name: "model_pt"
platform: "pytorch_libtorch"
max_batch_size: 8
input [
  {
    name: "INPUT__0"
    data_type: TYPE_FP32
    dims: [3, 64, 64]
  }
]
output [
  {
    name: "OUTPUT__0"
    data_type: TYPE_FP32
    dims: [5]
  }
]
instance_group [
  {
    kind: KIND_CPU
  }
]
